hello = "Привет"
choose_market = "Выберите маркетплейс"
choose_limit = "Выберите ограничение"
choose_symbols_count = "Введите количество символов"
enter_name = 'Введите полное название товара. Например: "Черные мужские носки из хлопка с принтом авокадо"'
enter_keys = 'Введите ключевые слова и характеристики, которые необходимо дословно указать в тексте через запятую, например: "Черные мужские носки, носки для мужчин, набор мужских носков, из 100% хлопка"'
error_sub = "Подпишитесь на канал, чтобы использовать бота"

load_api = "Идет загрузка..."